<html>
<h3 style="color: #419037;font-size: 1.35em;font-weight: bold;">Elementos básicos da Direção Defensiva</h3>

<!-- Descricao do serviço -->
<div class="CaixaDescricao">
    <p>
        <div style="text-align: justify;">
            <span style="font-weight: bold;"></span>Dire&ccedil;&atilde;o Defensiva &eacute; dirigir de modo a evitar acidentes, apesar das a&ccedil;&otilde;es
            incorretas (erradas) dos outros e das condi&ccedil;&otilde;es adversas (contr&aacute;rias), que encontramos nas
            vias de tr&acirc;nsito.
            <br /> Para que um condutor possa praticar a Dire&ccedil;&atilde;o Defensiva, ele precisa de certos elementos e conhecimentos,
            n&atilde;o s&oacute; de legisla&ccedil;&atilde;o de tr&acirc;nsito, mas tamb&eacute;m de comportamentos que devem
            ser praticados no dia-a-dia, no uso do ve&iacute;culo.
            <br /> Destacamos os principais elementos, explicando-os para sua melhor compreens&atilde;o, lembrando que o uso desses
            elementos transformar&atilde;o voc&ecirc; num condutor defensivo, ajudando-o a evitar acidentes no tr&acirc;nsito.
            <br />
            <br />
            <span style="font-weight: bold;"> S&atilde;o eles:</span>
            <span style="font-weight: bold;">
                <br /> - Conhecimento:</span>
            <br /> O C&oacute;digo de Tr&acirc;nsito Brasileiro &eacute; o seu maior aliado na busca desse conhecimento, mas tamb&eacute;m
            &eacute; necess&aacute;rio desenvolver um r&aacute;pido conhecimento dos riscos no tr&acirc;nsito e da maneira
            de prevenir-se contra eles.
            <br /> Voc&ecirc; precisa conhecer seus direitos e deveres em qualquer situa&ccedil;&atilde;o de tr&acirc;nsito, como
            condutor ou como pedestre, para evitar tomar atitudes que possam causar acidentes ou danos aos usu&aacute;rios
            da via.
            <br /> C&oacute;digo de Tr&acirc;nsito Brasileiro - fornece muitas informa&ccedil;&otilde;es que devemos conhecer,
            al&eacute;m disso, existem livros e revistas especializadas para o tr&acirc;nsito e publica&ccedil;&otilde;es
            jornal&iacute;sticas s&eacute;rias que nos mant&ecirc;m em dia com as novas leis e resolu&ccedil;&otilde;es.
            <br
            /> Existem alguns procedimentos do condutor ou problemas com o ve&iacute;culo que s&atilde;o considerados infra&ccedil;&otilde;es,
            tendo como consequ&ecirc;ncia penalidades previstas nas leis de tr&acirc;nsito, por isso voc&ecirc; tem que conhecer
            todos eles.
            <br /> Outros procedimentos dependem do bom senso de todos os condutores e pedestres, s&atilde;o as atitudes educadas,
            compreensivas, de paci&ecirc;ncia, que ajudam a fazer um tr&acirc;nsito mais seguro.
            <br />
            <span style="font-weight: bold;">- Aten&ccedil;&atilde;o:
                <br />
            </span>O ve&iacute;culo motorizado que circula em vias terrestres &eacute; o que mais exige a aten&ccedil;&atilde;o
            do condutor. Um trem ou avi&atilde;o conta com aparelhos e auxiliares que podem ajudar nessa tarefa.
            <br /> Mantenha sua aten&ccedil;&atilde;o no tr&acirc;nsito e n&atilde;o se distraia com conversas, com som alto ou
            no uso de r&aacute;dio ou aparelho celular.
            <br /> A aten&ccedil;&atilde;o deve ser direcionada a todos os elementos da via (condi&ccedil;&otilde;es, sinaliza&ccedil;&atilde;o,
            tempo, etc.), e tamb&eacute;m as condi&ccedil;&otilde;es f&iacute;sicas e mentais do condutor, os cuidados e
            a manuten&ccedil;&atilde;o do ve&iacute;culo, tempo de deslocamento, conhecimento pr&eacute;vio do percurso,
            entre outros.
            <br /> O condutor deve manter-se em estado de alerta durante todo o tempo em que estiver conduzindo o ve&iacute;culo,
            consciente das situa&ccedil;&otilde;es de risco em que pode envolver-se e pronto a tomar a atitude necess&aacute;ria
            em tal situa&ccedil;&atilde;o para evitar o acidente.
            <br />
            <span style="font-weight: bold;"> - Previs&atilde;o:</span>
            <br /> Voc&ecirc; n&atilde;o precisa de uma bola de cristal para prever os perigos do tr&acirc;nsito, apenas precisa
            prever e preparar-se para algumas eventualidades comuns no dia-a-dia, como furar um pneu, um buraco ou &oacute;leo
            na pista, um pedestre fazendo a travessia fora do local adequado, um acidente, etc.
            <br /> Essas previs&otilde;es podem ser desenvolvidas e treinadas no uso do seu ve&iacute;culo e s&atilde;o exercidas
            numa a&ccedil;&atilde;o pr&oacute;xima (imediata) ou distante (mediata), dependendo sempre do seu bom senso e
            conhecimento.
            <br /> A dire&ccedil;&atilde;o defensiva exige tanto a previs&atilde;o mediata como a imediata, sendo que algumas,
            inclusive, fazem parte das leis de tr&acirc;nsito (cuidados com o ve&iacute;culo, equipamentos obrigat&oacute;rios).
            <br
            />
            <span style="font-weight: bold;">Exemplos:</span>
            <br /> - Fazer a revis&atilde;o do ve&iacute;culo, abastecer de combust&iacute;vel, verificar os equipamentos obrigat&oacute;rios
            s&atilde;o previs&otilde;es mediatas que podem ser feitas com anteced&ecirc;ncia, de forma planejada.
            <br /> - Ver um pedestre ou um cruzamento perigoso logo a sua frente e prever complica&ccedil;&otilde;es (o pedestre
            atravessar de repente, o ve&iacute;culo &quot;furar&quot; o sinal), &eacute; uma previs&atilde;o imediata.
            <br
            />
            <span style="font-weight: bold;">- Decis&atilde;o:</span>
            <br /> Sempre que for necess&aacute;rio tomar uma decis&atilde;o, numa situa&ccedil;&atilde;o de perigo, ela depender&aacute;
            do conhecimento das alternativas que se apresentem e do seu conhecimento das possibilidades do ve&iacute;culo,
            das leis e normas que regem o tr&acirc;nsito, do tempo e do espa&ccedil;o que voc&ecirc; disp&otilde;e para tomar
            uma atitude correta.
            <br /> Essa decis&atilde;o ou tomada de atitude vai depender da sua habilidade, tempo e pr&aacute;tica de dire&ccedil;&atilde;o,
            previs&atilde;o das situa&ccedil;&otilde;es de risco, conhecimento das condi&ccedil;&otilde;es do ve&iacute;culo
            e da via.
            <br /> Ao renovar o exame de habilita&ccedil;&atilde;o, o condutor que n&atilde;o tenha curso de Dire&ccedil;&atilde;o
            Defensiva e Primeiros Socorros, dever&aacute; a eles ser submetido conforme art. 150 do CTB e Resolu&ccedil;&atilde;o
            n&ordm; 50 -&nbsp; CONTRAN.
            <br /> Portanto, esteja sempre preparado para fazer a escolha correta nas situa&ccedil;&otilde;es imprevistas, de modo
            que possa contribuir para evitar acidentes de tr&acirc;nsito, mantendo-se atento a tudo que circunda a via, mesmo
            &agrave; sua traseira, para que esta decis&atilde;o possa ser r&aacute;pida e precisa, salvando sua vida e a
            de outros envolvidos numa situa&ccedil;&atilde;o de risco.
            <br />
            <span style="font-weight: bold;">- Habilidade</span>
            <br /> A habilidade se desenvolve por meio de aprendizado e da pr&aacute;tica. Devemos aprender o m odo correto de
            manuseio do ve&iacute;culo e executar v&aacute;rias vezes essas manobras, de forma a fixar esses procedimentos
            e adquirir a habilidade necess&aacute;ria &agrave; pr&aacute;tica de dire&ccedil;&atilde;o no tr&acirc;nsito
            das vias urbanas e rurais.
            <br /> Esse requisito diz respeito ao manuseio dos controles do ve&iacute;culo e &agrave; execu&ccedil;&atilde;o, com
            bastante per&iacute;cia e sucesso, de qualquer uma das manobras b&aacute;sicas de tr&acirc;nsito, tais como fazer
            curvas, ultrapassagens, mudan&ccedil;as de velocidade e estacionamento.
            <br /> Atualmente a Permiss&atilde;o para Dirigir tem a validade de 12 meses, sendo conferida a Carteira Nacional de
            Habilita&ccedil;&atilde;o ao t&eacute;rmino desse prazo, desde que o condutor n&atilde;o tenha cometido nenhuma
            infra&ccedil;&atilde;o de natureza grave ou grav&iacute;ssima nem seja reincidente em infra&ccedil;&atilde;o
            m&eacute;dia.
            <br /> Ser um condutor h&aacute;bil ou com habilidade significa que voc&ecirc; &eacute; capaz de manusear os controles
            de um ve&iacute;culo e executar com per&iacute;cia e sucesso qualquer manobra necess&aacute;ria no tr&acirc;nsito,
            tais como: fazer curvas, ultrapassar, mudar de velocidade ou de faixa, estacionar, etc.
            <br />
            <br />
            <span style="font-weight: bold;"> N&atilde;o esque&ccedil;a:</span> a pr&aacute;tica conduz &agrave; perfei&ccedil;&atilde;o, tornando voc&ecirc;
            um condutor defensivo.
            <br /> &Eacute; necess&aacute;rio conhecimento e aten&ccedil;&atilde;o para que voc&ecirc; possa fazer uma previs&atilde;o
            dos problemas que vai encontrar no tr&acirc;nsito e tomar, no momento necess&aacute;rio, a decis&atilde;o mais
            correta, com habilidade adquirida pelo trino no uso da dire&ccedil;&atilde;o, tornando o tr&acirc;nsito mais
            humano e segura para voc&ecirc; e para todos.
            <br /> A Dire&ccedil;&atilde;o Defensiva s&oacute; funcionar&aacute; se cada condutor conhecer e praticar os elementos
            b&aacute;sicos que delam fazem parte, no dia-a-dia, cada vez que fizer uso do seu ve&iacute;culo nas vias p&uacute;blicas
            (urbanas e rurais).
            <br /> Com o C&oacute;digo de Tr&acirc;nsito Brasileiro surgiram v&aacute;rios manuais ou livretos que ajudam a atualizar
            seus conhecimentos. Mantenha-se atento a todas as mudan&ccedil;as e dirija dentro da Lei. Atualize-se sempre.
            <br
            />
        </div>
    </p>
</div>

</html>