<html>
<h3 style="color: #419037;font-size: 1.35em;font-weight: bold;">Noções de Primeiros Socorros</h3>

<!-- Descricao do serviço -->
<div class="CaixaDescricao">
    <p>
        <div style="text-align: justify;">Primeiros Socorros s&atilde;o os primeiros cuidados que devem ser tomados em caso de acidente, procurando manter
            a v&iacute;tima em condi&ccedil;&otilde;es de esperar o m&eacute;dico.
            <br />
        </div>
        <div style="text-align: justify;">
            <div style="text-align: justify;">O objetivo de quem presta os primeiros socorros &eacute; o de proteger a vida do acidentado e reduzir o seu sofrimento.
                Mas, h&aacute; necessidade da pessoa ter consci&ecirc;ncia de que o melhor trabalho s&oacute; quem poder&aacute;
                fazer &eacute; o m&eacute;dico.
                <br /> A primeira atitude que deve ser tomada, em caso de acidente, &eacute; procurar um telefone e chamar o servi&ccedil;o
                m&eacute;dico especializado!
                <br />
            </div>
            <br />
            <span style="font-weight: bold;"> Em caso de Acidente de Tr&acirc;nsito:</span>
            <br /> - Avalie o local antes de fazer qualquer coisa.
            <br /> - Pare seu ve&iacute;culo em local seguro, mais ou menos 30 metros, sinalize usando tri&acirc;ngulo, galhos
            de &aacute;rvores, ligue o pisca-alerta, etc.
            <br /> - Ilumine o local com lanterna ou luz do ve&iacute;culo, jamais use f&oacute;sforo ou uma chama de fogo exposta;
            <br
            /> - Coloque as luvas de procedimentos (de borracha);
            <br /> - N&atilde;o remova ningu&eacute;m, a n&atilde;o ser que haja perigo de inc&ecirc;ndio, pois as pessoas podem
            estar com algum membro quebrado, o que prejudicaria mais o seu estado de sa&uacute;de;
            <br /> - Se houver alguma v&iacute;tima do acidente pelo cinto de seguran&ccedil;a, e ele estiver emperrado, corte-o.
            <br
            />
            <br />
            <span style="font-weight: bold;"> Mantenha a calma!!</span>
            <br /> Ficar calmo &eacute; essencial. procure agir bem e r&aacute;pido, mas n&atilde;o &agrave;s pressas. Procure
            inspirar confian&ccedil;a, afaste os curiosos e evite coment&aacute;rios tr&aacute;gicos sobre o estado das pessoas
            machucadas (feridas). Geralmente as que est&atilde;o em situa&ccedil;&atilde;o pior n&atilde;o s&atilde;o aquelas
            que gemem e gritam de dor e sim as que ficam caladas em seu canto, ou ent&atilde;o est&atilde;o desacordadas.
            A pessoa que necessita de ajuda r&aacute;pida &eacute; a pessoa que pode morrer nos pr&oacute;ximos instantes,
            a n&atilde;o ser que seja socorrida imediatamente.
            <br />
            <br />
            <span style="font-weight: bold;"> Socorro &agrave; V&iacute;tima:</span>
            <br /> Por primeiro, voc&ecirc; tem que ver se a pessoa est&aacute; respirando, e cuide para mant&ecirc;-la respirando.
            Talvez a v&iacute;tima esteja consciente, se isso ocorrer, pergunte o que est&aacute; sentindo e observe poss&iacute;veis
            hemorragias. Em hip&oacute;tese alguma d&ecirc; l&iacute;quidos &agrave; v&iacute;tima, e s&oacute; encoste em
            ferimentos se for para evitar grande perda de sangue.
            <br />
            <br /> Omiss&atilde;o de socorro, al&eacute;m de ser uma irresponsabilidade, &eacute; crime previsto no C&oacute;digo
            de Tr&acirc;nsito Brasileiro em seu artigo 304.
            <br />
            <br />
            <span style="font-weight: bold;"> Transporte de v&iacute;timas:</span>
            <br /> O transporte deve ser feito de maneira cuidadosa, pois o contr&aacute;rio s&oacute; piora o estado da v&iacute;tima
            ou agrava seu ferimento.
            <br /> Antes de remover um paciente esteja certo de que seu estado em geral est&aacute; bom. Por exemplo: que n&atilde;o
            esteja com hemorragia, com algum membro quebrado, em estado de choque, etc.
            <br /> N&atilde;o eleve a v&iacute;tima sem que ela esteja apoiada. O corpo deve estar reto.
            <br /> Proteja sempre a cabe&ccedil;a.
            <br /> A movimenta&ccedil;&atilde;o e o transporte deve ser feito atrav&eacute;s de maca ou de uma improvisa&ccedil;&atilde;o,
            com cobertores ou t&aacute;bua.
            <br /> Imobilize o pesco&ccedil;o.
            <br /> Procure um m&eacute;dico imediatamente!
            <br />
        </div>
    </p>
</div>

</html>